TargetApplication=TreeDBNotes Pro 4 (beta-3)
Author=Soren Birk <mail.sbirk@gmail.com>
SourceLANGID=1033
LANGID=1030
Generator=DKLang Translation Editor v3.0
LastModified=2011-06-10 10:47:43

[DATA_TXT]
00000001=januar
00000002=februar
00000003=marts
00000004=april
00000005=maj
00000006=juni
00000007=juli
00000008=august
00000009=september
00000010=oktober
00000011=november
00000012=december
00000013=jan
00000014=feb
00000015=mar
00000016=apr
00000017=maj
00000018=jun
00000019=jul
00000020=aug
00000021=sept
00000022=okt
00000023=nov
00000024=dec
00000025=mandag
00000026=tirsdag
00000027=onsdag
00000028=torsdag
00000029=fredag
00000030=lørdag
00000031=søndag
00000032=man
00000033=tir
00000034=ons
00000035=tor
00000036=fre
00000037=lør
00000038=søn
00000039=Editor
00000040=Program
00000041=Dato
00000042=Version
00000043=Eksport færdig
00000044=UnderTræ-filer
00000045=Demo-fil ikke fundet
00000046=Fil ikke fundet: %s
00000047=Registreret af
00000048=Kopi af undertræ OK
00000049=Kopi af undertræ Fejl
00000050=Indsæt Undertræ OK
00000051=Indsæt Undertræ Fejl
00000052=Versions-ID
00000053=Support-email
00000054=Antallet af lanceringer
00000055=Første Start
00000056=Dage
00000057=Titel
00000060=TreeDBNotes Hjemmeside...
00000061=Registrering
00000064=Importer
00000065=Download venligst konverteringsprogram fra 2.xx og 1.xx til 3.xx fra vores hjemmeside
00000066=Eksporter
00000067=Træer: %d/%d Noter: %d/%d %s
00000068=Dage: %d af %d
00000069=Køb online (Personlig) (Plimus)
00000070=Køb online (Firma) (Plimus)
00000071=Ugyldigt serienummer!
00000072=Tak fordi du købte TreeDBNotes!
00000073=Advarsel
00000074=Import er fuldført
00000075=Vælg venligst tekst
00000076=Fejl
00000077=Information
00000078=OK
00000079=Ord: %d Symboler: %d
00000080=Vælg flash-drev eller lokal mappe
00000081=Kopi til Flash-drev OK
00000082=Lås træer
00000083=Låste træer: %d
00000084=Gem Layout
00000085=Gem aktuel layout som
00000086=Primær Formular
00000087=Initialisering
00000088=Database
00000089=Indstillinger
00000090=Indlæs Indstillinger
00000091=Spring Over
00000092=Stilarter
00000093=skrifttype
00000094=afsnitstypografier
00000095=tabeltypografier
00000096=ofte benyttede udtryk
00000100=Gem Indstillinger
00000101=Prøveperiode er ovre
00000102=Afslutning
00000103=Alarmer
00000104=Belastning: %s
00000105=Begynder: %s
00000106=Ingen historie
00000107=Unavngivet
00000108=Note-Træ
00000109=Kontakt-træ
00000110=Kodeord-træ
00000111=Dagsbetegnelser
00000112=Månedsbetegnelser
00000113=Ukendt link
00000114=Denne type træ er ikke understøttet af %s Kun med TreeDBNotes PRO kan du benytte Kontakter- og Kodeord-Træer...
00000115=Ingen valgte noter!
00000116=%d note(r) er samlet
00000117=Skabelon-fil ikke fundet! Se program-indstillinger.
00000119=Ingen Bogmærker
00000120=Ingen Favoritter
00000121=I dag: %s
00000122=Under konstruktion
00000123=Velkommen til TreeDBNotes!
00000124=Kun for PRO-version!
00000125=Tekst "%s" fundet
00000126=Tekst "%s" ikke fundet
00000127=Start Søgning...
00000128=Fundet: %d note(r)
00000129=Vil du downloade billeder fra internettet?
00000130=Valgt: %d symboler
00000131=Intet valgt
00000132=Kan ikke oprette OLE-beholder
00000133=Mapper: %d
00000134=Valgte: %d
00000136=Gem: %s
00000137=Autogem
00000138=Total: %d
00000139=Udviddet: %d; Sammenpresset: %d
00000140=Opgradering er tilgængelig!
00000141=Vil du se mere info omkring den nye version?
00000142=Lås-timeout
00000143=Sidste lås
00000144=Opgave-træ
00000145=Linje
00000146=Kolonne
00000147=Timer
00000148=Tabel sorter kolonne (Ctrl tast - skift sorteringsreting)
00000149=Ikke muligt at sortere denne tabel!
00000150=Tabel ikke valgt!
00000151=Vil du genskabe denne fil
00000152=En beta-version er en feature-komplet test-version der stadig er under udvikling. Der kan forekomme fejl, så bliv ikke overrasket, hvis du støder på nogle problemer. Benyt venligst ikke denne version til vigtige dokumenter. Hvis du oplever problemer kan du rapportere om dem på vores forum.
00000153=Transportabel version
00000154=Valgte
00000155=Vælg venligst SWF-fil!
00000156=Batteri
00000157=Resterende
00000158=Vil du gemme indstillingerne?
00000159=&Ja
00000160=&Nej
00000161=&Ignorere
00000162=Mappe
00000163=Træ
00000164=Du kan ikke slette det sidste træ.
00000165=Vil du virkelig slette træet
00000166=Ingen Træer
00000167=Oprettet
00000168=Redigeret
00000169=Velkomstside
00000170=Ingen titel
00000171=Mappe Kodeord
00000172=Ingen valgte mapper!
00000173=Vil du virkelig slette valgte mappe(r) og undermappe(r)
00000174=&Slet
00000175=Titel
00000176=Beskrivelse
00000177=Nøgleord
00000178=Oprettet
00000179=Opdateret
00000180=Redigeringer
00000181=Visninger
00000182=Unavngivet
00000183=Skabelon Navn
00000184=År
00000185=Måned
00000186=Uge
00000187=Dag
00000321=ID
00000322=Træ-ID
00000323=Mappe-ID
00000324=Vedhæftede Filer
00000325=Antal af Vedhæftede Filer
00000326=Opret
00000327=Opdater
00000328=Position
00000329=Farve
00000330=Titel
00000331=For
00000332=Fornavn
00000333=Efter
00000334=Efternavn
00000335=Mellem
00000336=Mellemnavn
00000337=Præfiks
00000338=Navnepræfiks
00000339=Sufiks
00000340=Navnesufiks
00000341=Kæle
00000342=Kælenavn
00000343=Køn
00000344=Ægtefælle
00000345=Børn
00000346=Fødselsdag
00000347=Jubilæum
00000348=Firma
00000349=Stilling
00000350=Afdeling
00000351=Kontor
00000352=Chef
00000353=Ansat
00000354=Gade [P]
00000355=Gade (Personlig)
00000356=By [P]
00000357=By (Personlig)
00000358=Område [P]
00000359=Område (Personlig)
00000360=Land [P]
00000361=Land (Personlig)
00000362=Postnummer [P]
00000363=Postnummer (Personlig)
00000364=Telefon1 [P]
00000365=Telefon 1 (Personlig)
00000366=Telefon 2 [P]
00000367=Telefon 2 (Personlig)
00000368=Mobil1 [P]
00000369=Mobil 1 (Personlig)
00000370=Mobil2 [P]
00000371=Mobil 2 (Personlig)
00000372=Email1 [P]
00000373=Email 1 (Personlig)
00000374=Email2 [P]
00000375=Email 2 (Personlig)
00000376=URL1 [P]
00000377=URL 1 (Personlig)
00000378=URL2 [P]
00000379=URL 2 (Personlig)
00000380=ICQ [P]
00000381=ICQ (Personlig)
00000382=AOL [P]
00000383=AOL (Personlig)
00000384=MSN [P]
00000385=MSN (Personlig)
00000386=Skype [P]
00000387=Skype (Personlig)
00000388=FAX [P]
00000389=FAX (Personlig)
00000390=Personsøger [P]
00000391=Personsøger (Personlig)
00000392=ISDN [P]
00000393=ISDN (Personlig)
00000394=IP [P]
00000395=IP (Personlig)
00000396=Telex [P]
00000397=Telex (Personlig)
00000398=Gade [A]
00000399=Gade (Arbejde)
00000400=By [A]
00000401=By (Arbejde)
00000402=Område [A]
00000403=Område (Arbejde)
00000404=Land [A]
00000405=Land (Arbejde)
00000406=Postnummer [A]
00000407=Postnummer (Arbejde)
00000408=Telefon1 [A]
00000409=Telefon 1 (Arbejde)
00000410=Telefon2 [A]
00000411=Telefon 2 (Arbejde)
00000412=Mobil1 [A]
00000413=Mobil 1 (Arbejde)
00000414=Mobil2 [A]
00000415=Mobil 2 (Arbejde)
00000416=Email1 [A]
00000417=Email 1 (Arbejde)
00000418=Email2 [A]
00000419=Email 2 (Arbejde)
00000420=URL1 [A]
00000421=URL 1 (Arbejde)
00000422=URL2 [A]
00000423=URL 2 (Arbejde)
00000424=ICQ [A]
00000425=ICQ (Arbejde)
00000426=AOL [A]
00000427=AOL (Arbejde)
00000428=MSN [A]
00000429=MSN (Arbejde)
00000430=Skype [A]
00000431=Skype (Arbejde)
00000432=FAX [A]
00000433=FAX (Arbejde)
00000434=Personsøger [A]
00000435=Personsøger (Arbejde)
00000436=ISDN [A]
00000437=ISDN (Arbejde)
00000438=IP [A]
00000439=IP (Arbejde)
00000440=Telex [A]
00000441=Telex (Arbejde)
00000442=Ikon
00000443=Foto
00000444=Logo
00000445=Note (RTF)
00000446=ID
00000447=Træ-ID
00000448=Mappe-ID
00000449=Vedhæftede Filer
00000450=Antal af Vedhæftede Filer
00000451=Opret
00000452=Opdater
00000453=Position
00000454=Farve
00000455=Titel
00000456=Login
00000457=Kodeord
00000458=Email
00000459=Link 1
00000460=Link 2
00000461=Dato Start
00000462=Dato Slut
00000463=Info1
00000464=Info2
00000465=Info3
00000466=Info4
00000467=Info5
00000468=Info6
00000469=Info7
00000470=Info8
00000471=Info9
00000472=Info10
00000473=Ikon
00000474=Billede
00000475=Note (RTF)
00000476=ID
00000477=Træ-ID
00000478=Mappe-ID
00000479=Vedhæftede Filer
00000480=Antal af Vedhæftede Filer
00000481=Opret
00000482=Opdater
00000483=Position
00000484=Farve
00000485=Titel
00000486=Start
00000487=Start Dato
00000488=Slut
00000489=Slut Dato
00000490=Deadline
00000491=Deadline Dato
00000492=Flag
00000493=Flag
00000494=Prioritet
00000495=Prioritet
00000496=Procent
00000497=Procent
00000498=Færdig
00000499=Færdig
00000500=Kategori
00000501=Status
00000502=Emne
00000503=Placering
00000504=Nøgleord
00000505=Forfatter
00000506=Link
00000507=Info1
00000508=Info2
00000509=Info3
00000510=Info4
00000511=Info5
00000512=Ikon
00000513=Note (RTF)
00000514=Vil du virkelig erstatte den eksisterende værdi?
00000515=Gammel værdi
00000516=Ny værdi
00000517=Vis Velkomstdialog ved opstart

[FormAttachments]
00000001=Vedhæftede Filer
00000002=Vedhæftede Filer
00000003=fil
00000005=OK
00000006=Annuller

[FormAutobackupExplorer]
00000001=Backup-Stifinder
00000002=Backup-mappe:
00000003=Autobackup-mappe:
00000004=Autobackup
00000013=Slet valgte filer
00000014=Slet valgte filer
00000015=Vælg Alle
00000016=Vælg Alle
00000017=Fravælg Alle
00000018=Fravælg Alle
00000019=Opdater
00000020=Opdater
00000021=Værktøjslinje
00000022=Genskab fil
00000023=Genskab valgte filer

[FormBlobEditor]
00000001=Blob Editor
00000002=Hovedmenu
00000003=Fil
00000004=Rediger
00000005=Vis
00000006=Værktøjer
00000007=Hjælp
00000008=Information
00000009=Generelt
00000010=Kommentare
00000013=Kommentare
00000014=Generelt
00000015=Titel
00000016=Nøgleord
00000017=Forfatter
00000018=Information
00000019=Filnavn:
00000020=Filstørrelse:
00000021=Fil-Dato:
00000022=Åbn / Luk Editor
00000023=Åbn / Luk Editor
00000024=Importer Fra Fil...
00000025=Importer Fra Fil...
00000026=Eksporter Til Fil...
00000027=Eksporter Til Fil...
00000028=Om
00000029=Om
00000030=Luk
00000031=Luk og Forlad
00000032=Kopier Billede
00000033=Kopier Billede til udklipsholder
00000034=Indsæt Billede
00000035=Indsæt Billede fra udklipsholder
00000036=Kopier Tekst
00000037=Kopier Tekst til udklipsholder
00000038=Indsæt Tekst
00000039=Indsæt Tekst fra udklipsholder
00000040=Klip Tekst
00000041=Klip Tekst fra udklipsholder
00000042=Anvend Ændringer
00000043=Gem Ændringerne til Databasen og Forlad
00000044=Værktøjslinje

[FormBookmark]
00000001=Bogmærker
00000002=Bogmærkenavn:
00000003=Mærke:
00000004=Annuller
00000005=OK
00000006=Slet

[FormCustomField]
00000001=Feltegenskaber
00000002=Feltegenskaber
00000003=Feltnavn
00000004=Feltværdi
00000005=Annuller
00000006=OK

[FormEBookPublish]
00000001=e-Bog
00000002=e-Bog udgivelse
00000003=e-Bog-fil
00000004=Information
00000005=Konfiguration
00000006=Udvikling
00000007=Information
00000008=&Titel
00000009=&Beskrivelse
00000010=&Forfatter
00000011=&Copyright
00000012=&Link
00000013=e-Bog-fil
00000014=EXE e-Bog (Seperat EXE-fil)
00000015=*.treeDB e-Bog (Kun *.treeDB-fil)
00000016=e-Bog Fil&navn
00000017=e-Bog &mappe
00000018=eInfi-Læser lokation
00000019=Udvikling
00000020=Information
00000022=Information
00000024=Konfiguration
00000025=Deaktiver: Bogmærker
00000026=Deaktiver: Vælg og Kopier noter
00000027=Deaktiver: Favoritter
00000028=Deaktiver: Historie
00000029=Deaktiver: Print
00000030=Deaktiver: Global Søgning
00000031=Kør e-Bog "Compact database"
00000032=Ryd Notes-valg
00000045=Deaktiver bogmærke-funktioner i e-Bog
00000046=Deaktiver valg- og udklipsholder-funktioner i e-Bog
00000047=Deaktiver favoritter funktioner i e-Bog
00000048=Deaktiver noteshistorie-funktioner i e-Bog
00000049=Deaktiver printfunktioner i e-Bog
00000050=Deaktiver global notessøgningsfunktioner i e-Bog
00000051=Compact e-Bog-database efter afslutning
00000052=Ryd tekst-valget i e-Bog
00000054=Standard Sprog
00000056=&Annuller
00000057=&Udgiv
00000058=Vis eksempel af din e-Bog efter afslutning
00000059=Åbn e-Bog
00000060=Deaktiver: Gem INI
00000061=Vis Værktøjslinje
00000062=Deaktiver: Åbne Dokumenter
00000063=Brugerdefineret Billede (JPG, PNG)
00000064=Alle understøttede billeder (*.jpg;*.png)|*.jpg;*.png|Jpeg billeder (*.jpg)|*.jpg|PNG Billeder (*.png)|*.png|Alle filer (*.*)|*.*
00000065=Deaktiver gem ændringer til INI-filen
00000066=Vis værktøjslinjen som standard
00000067=Deaktiver muligheden for at åbne andre dokumenter
00000068=Brugerdefineret billede på eBog-hjemmeside

[FormFolderOptions]
00000001=Mappeindstillinger
00000002=Mappeindstillinger
00000003=Annuller
00000004=OK
00000005=Vis Indstillinger
00000007=Flag
00000008=Intet Flag
00000009=Ikon
00000010=Intet Ikon
00000011=Få Ikon Fra Bib
00000012=Stil
00000013=Vis Eksempel på Stil
00000014=Information
00000015=Titel
00000016=Beskrivelse
00000017=Nøgleord
00000018=Forfatter
00000019=Mappe
00000020=Indsæt
00000021=Statestikker
00000024=Flag-Editor
00000025=Flag-Editor
00000026=Ikon-Bibilotek
00000027=Ikon-Bibilotek
00000028=Stil-Editor
00000029=Node Stil-Editor
00000030=Skrivebeskyttet

[FormHyperlink]
00000001=Hyperlink-Editor
00000002=Hyperlink-Editor
00000003=&OK
00000004=&Annuller
00000005=&TreeDBNotes
00000006=TreeDBNotes links: Link til Note, Kontakt, Konti., Vært # link...
00000007=&Internet
00000008=Internet links: http://, https://, ftp:// og andre...
00000009=&Mail
00000010=Indtast email-adresse (eksempel: MitHjem@TestEmail.dk)
00000011=&Lokal Fil
00000012=Link til lokal fil
00000013=&Brugerdefineret
00000014=Brugerdefineret link.
00000015=Gennemse...
00000016=Beskrivelse
00000017=Link-Tekst
00000018=&Slet Hyperlink
00000019=Ryd
00000020=Kopier
00000021=Sæt Ind
00000022=Gennemse...
00000024=Test...
00000025=Alle filer (*.*)|*.*

[FormMain]
00000002=Samlede Træ-Elementer
00000003=Statistik over valgte
00000018=Hovedmenu
00000019=Fil
00000024=fil
00000031=Sidste handling
00000034=Dokument-Værktøjer
00000051=Print
00000057=Rediger
00000074=Importer...
00000087=Eksporter...
00000098=Vis
00000099=Noter...
00000116=Kontakter...
00000118=Kodeord...
00000128=Arbejdsområde
00000129=Temaer
00000130=Sprog
00000134=Træ
00000137=Skift Træ..
00000144=Mapper
00000145=Indsæt Mappe
00000146=Stilarter
00000147=Flag...
00000151=Favoritter
00000162=Flyt mapper til...
00000184=Noter
00000196=Gå til Bogmærker
00000197=Tekstformatering
00000215=Afsnitsformatering
00000232=Tabel
00000250=Tilpas
00000255=Kanter
00000262=Hyperlinks
00000275=Link til Bogmærke
00000282=Sæt ind
00000287=Dato / Tidspunkt
00000288=Punkttegn...
00000296=Skabeloner
00000303=Værktøjer
00000324=Stilarter
00000328=Syntaks
00000333=Kontakter
00000340=Kodeord
00000347=Værktøjer
00000368=Hjælp
00000387=Database-værktøjslinje
00000396=Træer-værktøjslinje
00000408=Baggrund
00000409=Noter
00000410=Kontakter
00000411=Kodeord
00000412=Baggrund
00000417=Kontakter
00000418=Kontakter Mappe-Træ
00000419=Kontakter Mapper
00000435=Type
00000436=Information
00000437=Kodeord
00000438=Kodeord Mappe-Træ
00000439=Kodeord Mapper
00000455=Information
00000456=Type
00000457=Noter
00000458=Noter Mappe-Træ
00000459=Træ
00000460=Søg
00000461=Favoritter
00000462=Historie
00000463=Miniaturer
00000464=Store og Små Bogstaver
00000465=Søg i ALLE Notes-Træer
00000466=Titel
00000467=Note
00000468=Beskrivelse
00000469=Nøgleord
00000470=Søg i
00000471=Søgeindstillinger
00000472=Noter Historie
00000477=Noter Miniaturer
00000480=Noter Træ
00000497=Noter Bogmærker
00000500=Noter Udtryk
00000514=Noter Stilarter
00000521=Tekst Stilarter
00000535=Noter Skrifttype Avanceret
00000546=Noter Afsnit
00000561=Noter Tabeller
00000575=Noter Fil
00000585=Noter Rediger
00000599=Noter Skrifttype Almindelige
00000605=Noter Tabel - Kanter
00000615=Noter Sæt ind
00000625=Punkttegn...
00000629=Noter Søgning
00000630=Søgningstekst:
00000633=Flyt Tabelkolonne
00000634=Første Indryk
00000635=Venstre Indryk
00000636=Hængende Indryk
00000637=Højre Indryk
00000638=Formindsk niveau
00000639=Forøg niveau
00000640=Bund-margen
00000641=Venstre margen
00000642=Højre margen
00000643=Top-margen
00000644=Ændre størrelsen på tabelrække
00000645=Centraljusteret fane
00000646=Decimaljusteret fane
00000647=Venstrejuseteret fane
00000648=Højrejusteret fane
00000649=Ordbjælke-justeret fane
00000650=Centraljuster
00000651=Decimaljuster
00000652=Venstrejuster
00000653=Højrejuster
00000654=Ordbjælke-juster
00000656=Ny
00000657=Opret nyt dokument
00000659=Brugerdefiner...
00000661=Tilføj Nyt Træ
00000663=Importer fra CSV
00000664=Importer registre fra CSV-fil
00000666=Skærmbillede
00000668=Alarm og Påmindelser
00000669=Alarm og Påmindelser
00000671=Hjælp
00000672=Vis Hjælpe-Fil
00000674=Åbn
00000675=Åbn et eksisterende dokument
00000677=Gem
00000678=Gem ændringer
00000680=Gem som
00000681=Gem dokument som...
00000683=Luk
00000684=Luk dokument
00000686=Forlad
00000687=Forlad til Windows
00000689=Slet Træ
00000691=Træ-Indstillinger
00000693=Sorter Træer
00000695=Ikon-Manager
00000697=Notesblok
00000698=Vis notesblokken
00000700=Vedhæftede Filer-Stifinder
00000701=Vis eller rediger vedhæftede filer
00000703=Tekst-Editor
00000704=Ekstern Tekst-Editor
00000706=Stil
00000707=Ændre stil på mappe(r)
00000709=Slet
00000711=Indstillinger
00000713=Kalender
00000715=Citat- og Udtryksmanager
00000717=Kodeordsgenerator
00000719=Lommeregner
00000721=Stifinder
00000723=Indstillinger
00000725=Gå til Hjemmeside
00000726=Gå til programmets hjemmeside
00000728=Send et Forslag
00000729=Send et forslag eller rapporter et problem
00000731=Gå til vores forum
00000732=Gå til forummet for vores program
00000734=Fortæl en Ven
00000735=Foreslå dette program til en ven
00000737=Køb Registreringsnøgle...
00000738=Køb en registreringsnøgle til programmet
00000740=Tjek for Opdatering...
00000741=Tjek for programopdateringer
00000743=Indtast Registreringsnøgle
00000744=Indtast registreringsnøglen for at registrere den fulde version
00000746=Om...
00000747=Om...
00000749=Hjemmepanel
00000750=Vis hjemmepanelet
00000752=Næste Træ
00000754=Forrige Træ
00000756=Annuller
00000757=Annuller den aktuelle handling
00000759=Forøg Niveau
00000760=Forøg niveau for de valgte mapper
00000762=Formindsk Niveau
00000763=Formindsk niveau for de valgte mapper
00000765=Ryk Op
00000766=Ryk valgte mapper op
00000768=Ryk Ned
00000769=Ryk valgte mapper ned
00000771=Indsæt Note (efter)
00000772=Indsæt en note efter den aktuelle note
00000774=Indsæt Note (sidste under)
00000775=Indsæt note som den sidste under
00000777=Lås alle Træer
00000778=Lås alle kodeordsbeskyttede træer
00000780=Flag-editor
00000781=Vis flag-editoren
00000783=Stil-editor
00000784=Styring af stilarter
00000786=Skift Ikon
00000787=Skift ikon for alle valgte mapper
00000789=Ryd
00000790=Ryd genåbn-liste
00000792=Backup
00000793=Lav en backup-kopi af dit dokument
00000795=Genskab
00000796=Genskab dokument fra backup-fil
00000798=Reparer
00000799=Reparer Dokument
00000801=Compakt
00000802=Compakt dokument
00000804=Skrifttype-browser
00000806=Scan miniaturer
00000807=Scan miniaturer
00000809=Dokumentindstillinger
00000810=Dokumentindstillinger (information, kryptering)
00000812=Statestikker
00000813=Dokument-statestikker
00000815=Opdater Historie
00000816=Opdater historie for noter
00000818=Global Søgning
00000819=Søg i alle træer
00000821=Tilføj Mappe
00000822=Tilføj en ny mappe
00000824=Tilføj Undermappe
00000825=Tilføj en ny undermappe
00000827=Tilføj Mappe
00000828=Tilføj mappe
00000830=Tilføj Undermappe
00000831=Tilføj Undermappe
00000833=Tilføj Kontakt-Register
00000834=Tilføj et nyt kontakt-register
00000836=Tilføj Kodeord-Register
00000837=Tilføj et nyt kodeord-register
00000839=Importer Noter
00000840=Importer noter fra filer (rtf, txt, doc, html, rvf...)
00000842=Kun aktuelt træ
00000843=Historie kun for aktuelt træ
00000845=Tilføj Mappe
00000846=Tilføj en ny mappe
00000848=&Klip
00000849=Klip
00000851=K&opier
00000852=Kopier til udklipsholder
00000854=Sæt I&nd
00000855=Sæt ind fra udklipsholder
00000857=Klip én mappe
00000858=Klip én mappe
00000860=Kopier én mappe
00000861=Kopier én mappe
00000863=Indsæt én mappe
00000864=Indsæt én mappe
00000866=Kopier mappetitel
00000867=Kopier mappetitel
00000869=Indsæt mappetitel
00000870=Indsæt mappetitel
00000872=Gem Arbejdsområde som...
00000873=Gem aktuel arbejdsområde som...
00000875=Ryd Arbejdsområder
00000876=Ryd alle Arbejdsområder
00000878=Sorter mapper
00000879=Sorter valgte mapper. Ctrl - sorter alle mapper; Shift - sorter faldende
00000881=Vis Sidehoved
00000882=Vis træ-sidehoved
00000884=Importer fra TreePad (*.hjt)
00000885=Importer fra TreePad (*.hjt)
00000887=Importer fra KeyNote (*.knt)
00000888=Importer fra KeyNote (*.knt)
00000890=Eksporter til CSV
00000891=Eksporter til CSV-fil
00000893=Importer fra TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000894=Importer fra TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000896=Vælg Alle
00000897=Vælg Alle
00000899=Udvid Alle
00000901=Skjul Alle
00000903=Backup-Stifinder
00000904=Backup-manager og genskabelsesværktøjer
00000906=Vis / Skjul
00000907=Vis / Skjul det primære vindue
00000909=Kommer Snart
00000910=Vis kommer snart begivenheder
00000912=Gem aktuelt arbejdsområde
00000913=Gem aktuelt arbejdsområde
00000915=Næste mappe
00000916=Gå til næste mappe
00000918=Forrige mappe
00000919=Gå til forrige mappe
00000921=Mapper (Vis/Skjul)
00000922=Vis eller skjul mappe-træet
00000924=Eksporter Noter
00000925=Eksporter valgte noter til HTML, TXT, RTF, DOC
00000927=Eksporter Note-Undertræ
00000928=Eksporter kun undertræet
00000930=Importer Note Undertræ
00000931=Importer note undertræ som søskende
00000933=Kopier Undertræ
00000934=Kopier undertræ til udklipsholder
00000936=Indsæt Undertræ
00000937=Indsæt undertræ fra udklipsholder
00000939=Dynamisk Editor
00000940=Vis det dynamiske editor-panel
00000942=Åbn demo-fil
00000943=Vis et demo-dokument
00000945=Mappekonfiguration
00000946=Vis den aktuelle konfiguration for mapper
00000948=Dokument-Kryptering
00000949=Dokument krypteringsindstillinger
00000951=Kopier program til et flash-drev
00000952=Kopier program til et flash-drev (transportabel version)
00000954=Tilføj til Favoritter
00000955=Tilføj mappe til favoritter
00000957=Slet fra Favoritter
00000958=Slet mappe fra favoritter
00000960=Ryd Favoritter
00000961=Ryd favoritter
00000963=Gå til Mappe
00000964=Gå til Mappe
00000969=Kombiner valgte noter
00000970=Kombiner valgte noter
00000972=Kombiner og Eksporter
00000973=Kombiner valgte noter og eksporter dem
00000975=&Print
00000977=Vis Eksempel af P&rint
00000979=Link til Note
00000980=Indsæt link til anden note
00000982=Web-Link
00000983=Indsæt web-link (http://, ftp://)
00000985=Email-link
00000986=Indsæt link til emaill (mailto:)
00000988=Link til fil
00000989=Indsæt link til en ekstern fil
00000991=Link til Vedhæftet fil
00000992=Indsæt link til vedhæftet fil
00001008=&Ny
00001010=&Åbn...
00001012=Ge&m
00001014=S&ymbol...
00001016=&Eksporter Note
00001017=Eksporter Note til TXT, HTML, DOC, RTF, RVF
00001018=img
00001020=Gem &Som...
00001022=&Udskriftslayout...
00001024=&Print...
00001026=&Print
00001028=Si&deopsætning...
00001030=&Klip
00001031=Klip
00001033=K&opier
00001034=Kopier
00001036=Sæt I&nd
00001037=Sæt Ind
00001039=Indsæt Spe&ciel...
00001040=Indsæt speciel...
00001042=Indsæt Som &Tekst
00001043=Indsæt Som Tekst
00001045=Fo&rtryd
00001047=&Gentag
00001049=&Find...
00001051=Find N&æste
00001053=&Erstat...
00001055=Bogstav-Størrelse
00001057=&Skrifttype...
00001059=&Skrifttype...
00001061=&Fed
00001063=&Kursiv
00001065=&Understreg
00001067=&Overstreg
00001069=&Gennemstreg
00001071=For&øg Skriftstørrelse
00001073=For&mindsk Skriftstørrelse
00001075=Forø&g Font Med Ét Point
00001077=Form&indsk Font Med Ét Point
00001079=Alle &Store
00001081=Tekst&farve...
00001082=Tekstfarve
00001084=Tekst &Baggrundsfarve...
00001086=&Venstrejuster
00001088=&Højrejuster
00001090=&Centreret
00001092=&Juster
00001094=&Afsnit...
00001096=Afsnit &Kanter og Baggrund...
00001098=&Tekstombrydning
00001100=For&øg Indryk
00001102=For&mindsk Indryk
00001104=Af&snit Baggrundsfarve...
00001106=&Enkelt Linjeafstand
00001108=1.5 Li&njeafstand
00001110=&Dobbelt Linjeafstand
00001112=&Punkttegn og Nummering...
00001114=&Punkttegn
00001116=&Nummering
00001118=Højre Til Venstre Tekst
00001120=Venstre Til Højre Tekst
00001122=Højre Til Venstre
00001124=Venstre Til Højre
00001126=&Fil...
00001128=&Billede...
00001131=&Vandret Linje
00001133=Avanceret Hyper&link...
00001134=Avanceret Hyperlink-Vindue
00001136=Indsæt Tekst
00001138=Baggrunds&farve...
00001139=Baggrund|Skifter baggrundsfarven på dokumentet
00001141=&Baggrund...
00001143=&Fyldfarve...
00001145=&Indsæt Sideskift
00001147=&Fjern Sideskift
00001149=&Objektegenskaber...
00001151=Ikke-&Udskrift Tegn
00001153=Indsæt &Tabel...
00001154=Indsæt Tabel|Indsætter en ny tabel
00001156=Indsæt Række &Under
00001158=Indsæt Række &Over
00001160=Indsæt Kolonne &Venstre
00001162=Indsæt Kolonne &Højre
00001164=Slet R&ækker
00001166=Slet &Kolonner
00001168=&Slet Tabel
00001170=&Flet Celler
00001172=&Opdel Celler...
00001174=Vælg &Tabel
00001176=Vælg R&ækker
00001178=Vælg &Kolonner
00001180=Vælg &Celle
00001182=Tilpas Celle Til &Toppen
00001184=Tilpas Celle Til &Midten
00001186=Tilpas Celle Til &Bunden
00001188=Standard Celle &Lodret Tilpasning
00001190=&Venstre Kant
00001192=&Højre Kant
00001194=&Top-Kant
00001196=&Bund-Kant
00001198=&Alle Kanter
00001200=&Ingen Kanter
00001202=Tabel&indstillinger...
00001204=Vis &Gitterlinjer
00001206=&Stavekontrol
00001207=Stavekontrol|Tjekker for stavefejl
00001209=&Synonymordbog
00001210=Synonymordbog|Giver synonymer for det valgte ord
00001212=Tekst&farve...
00001213=Tekstfarve
00001215=Tekst&farve...
00001216=Tekstfarve
00001218=Frem&hævning
00001219=Tekst-Fremhævning
00001221=&Tekst Baggrundsfarve...
00001222=Tekst Baggrundsfarve...
00001224=&Afsnit Baggrundsfarve...
00001225=Afsnit Baggrundsfarve...
00001227=&Afsnit Baggrundsfarve...
00001228=Afsnit Baggrundsfarve...
00001230=Bogmærke
00001231=Tilføj / Rediger Bogmærke
00001237=Animation
00001238=Animation
00001240=Gå
00001241=Søg
00001243=Indsæt Dato
00001245=Indsæt Tidspunkt
00001247=Indsæt Brugerdefineret Dato
00001249=Indsæt Skabelon
00001250=Indsæt skabelon fra fil
00001252=Gem Valgte som Skabelon
00001253=Gem valgte som en skabelon
00001255=Gem Note som Skabelon
00001256=Gem aktuel note som en skabelon
00001258=&Live Stavekontrol
00001259=Live Stavekontrol
00001261=Konverter til Unicode
00001262=Konverter tekst til Unicode-format
00001264=&Auto Scan URL'er
00001265=Aktiver / Deaktiver Auto Scan URL'er
00001267=Scan &URL'er
00001268=Scan URL'er
00001270=&Ryd Hyperlinks
00001271=Ryd Hyperlinks
00001273=Konverter Store / Små Bogstaver
00001274=Konverter Store / Små Bogstaver
00001276=små bogstaver
00001277=små bogstaver
00001279=STORE BOGSTAVER
00001280=STORE BOGSTAVER
00001282=Første ord
00001283=Første ord
00001285=Første Bogstav
00001286=Første Bogstav
00001288=Omvend tekst
00001289=Omvend valgte tekst
00001291=Evaluer Udtryksform
00001292=Evaluer Udtryksform
00001294=Tekst-Statestikker
00001295=Tekst-Statestikker
00001297=Indsæt Ikon fra Ikon-Bibliotek
00001298=Indsæt et ikon fra biblioteket
00001300=Indstillinger for Stavekontrol
00001301=Indstillinger for Stavekontrol
00001303=Valgte tekst som mappetitel
00001304=Sæt valgte tekst som mappetitel
00001306=Indsæt OLE-objekt
00001307=Indsæt OLE-objekt
00001410=Tilføj Typografi
00001411=Tilføj Typografi
00001413=Slet Typografi
00001414=Slet Typografi
00001416=Rediger Typografi
00001417=Rediger Typografi
00001418=Tilføj Udtryk
00001419=Tilføj Udtryk
00001420=Slet Udtryk
00001421=Slet Udtryk
00001422=Ryk Op
00001423=Ryk Op
00001424=Ryk Ned
00001425=Ryk Ned
00001426=Forøg Niveau
00001427=Forøg Niveau
00001428=Formindsk Niveau
00001429=Formindsk Niveau
00001435=Rediger værktøjslinjer og knapper...
00001436=Tilføj et nyt træ til et dokument
00001437=Indsæt et billede af et program
00001438=Slet det aktuelle træ
00001439=Ændre indstillingerne for det aktuelle træ
00001440=Sortering af træer
00001441=Vis ikon-manageren
00001442=Slet mappe(r)
00001443=Mappeindstillinger
00001444=Kalender
00001445=Vis citat- og udtryk-manager-panel
00001446=Vis kodeordsgeneratoren
00001447=Windows Lommeregner
00001448=Windows Stifinder
00001449=Ændre adfærd og indstillinger for programmet
00001450=Gå til det næste træ
00001451=Gå til det forrige træ
00001452=Vis skrifttype-browseren
00001453=Udvid Alle
00001454=Skjul Alle
00001455=Print valgte noter
00001456=Vis eksempel for print af valgte noter
00001457=Udgiv til e-Bog...
00001458=Udgiv til enkeltstående e-Bog
00001459=Indsæt Flash SWF
00001460=Indsæt Flash SWF-fil
00001461=Indsæt Hyperlink
00001462=Indsæt hyperlink fra udklipsholder
00001463=Ekstern Visning
00001464=Vis en note i et eksternt vindue
00001465=Ændre størrelse på tabel-kolonne
00001466=Første Indryk
00001467=Venstre Indryk
00001468=Hængende Indryk
00001469=Højre Indryk
00001470=Formindsk niveau
00001471=Forøg niveau
00001472=Nederste margen
00001473=Venstre margen
00001474=Højre margen
00001475=Øverste margen
00001476=Ændre størrelsen på tabelrække
00001477=Centraljusteret fane
00001478=Decimaljusteret fane
00001479=Venstrejuseteret fane
00001480=Højrejusteret fane
00001481=Ordbjælke-justeret fane
00001482=Centraljuster
00001483=Decimaljuster
00001484=Venstrejuster
00001485=Højrejuster
00001486=Ordbjælke-juster
00001487=Sænket
00001488=Hævet
00001495=Indlæs Skind fra fil
00001496=Indlæs skind fra fil (*.ini; *.skin)
00001499=Print Træ
00001500=Print det aktuelle træ
00001501=Opkaldsprogram
00001502=Windows Opkaldsprogram
00001503=Tegnoversigt
00001504=På-Skærm Tastatur
00001505=Sorter tekst
00001523=Vedhæftede Filer
00001524=Træ handlings-værktøjslinje
00001525=Dokument handlings-værktøjslinje
00001526=Statuslinje
00001527=Træ-Faner
00001528=Notes-Typografier (Værktøjslinje)
00001529=Editor-Lineal
00001530=Noter Tabel-Grænser
00001531=Noter Tabeller
00001532=Noter Søgning
00001533=Noter Indsæt
00001534=Noter Afsnit
00001535=Noter Skrifttype Almindelige
00001536=Noter Skrifttype Avanceret
00001537=Noter Fil
00001538=Noter Rediger
00001539=Citat- og udtryksmanager
00001540=Noter Stilarter-Panel
00001541=Notes-Bogmærker
00001542=Notes Mappe-Træ
00001543=Kontakter Mappe-Træ
00001544=Kodeord Mappe-Træ
00001545=Fjern Formatering
00001546=Fjern Formatering
00001548=Indsæt Række Under
00001549=Indsæt Række Over
00001550=Indsæt Kolonne Venstre
00001551=Indsæt Kolonne Højre
00001552=Slet Rækker
00001553=Slet Kolonne
00001554=Slet Tabel
00001555=Flet Celler
00001556=Opdel Celler...
00001557=Juster Celle Til Toppen
00001558=Juster Celle Til Midten
00001559=Juster Celle Til Bunden
00001560=Venstre Kant
00001561=Højre Kant
00001562=Top-Kant
00001563=Bund-Kant
00001564=Alle Kanter
00001565=Ingen Kanter
00001566=Tabelindstillinger...
00001567=Vis Gitterlinjer
00001568=Dynamisk Navigatør (værktøjslinje)
00001569=Navigatør-værktøjslinje
00001570=Vis det aktuelle træ og mappe som værktøjslinje
00001572=OG
00001573=OG\nELLER\n
00001574=Søgetilstand
00001575=Tilfældighed
00001576=Hurtig-tilstand
00001578=Mærke-Sky
00001580=VærktøjslinjeMærkeSky
00001581=Mærke-Sky
00001583=Skift imellem Editor og Mapper
00001584=Skift imellem mappe-træ og notes-editor (eller liste)
00001585=Tastatur-Genveje
00001586=Vis alle genveje og tastatur-layout
00001588=Copyright-Symbol
00001589=Indsæt et copyright-symbol
00001590=Registreret Varemærke-Symbol
00001591=Indsæt et registreret varemærke-symbol
00001592=Varemærke-Symbol
00001593=Indsæt et varemærke-symbol
00001594=Forøg skriftstørrelsen med 1 point
00001595=Formindsk skriftstørrelsen med 1 point
00001596=Skrifttyper
00001597=Vis Skrifttyper-menu
00001598=Anvend fed formatering
00001599=Anvend kursiv formatering
00001600=Anvend understregning
00001601=Nøgleord-manager
00001602=Vis nøgleordsmanageren
00001603=Rediger Nøgleord
00001604=Rediger mappe-nøgleord
00001605=Gøremål
00001606=Gøremål
00001607=Information
00001608=Type
00001609=Opgaver Mappe-Træ
00001610=Gøremål handlinger
00001612=Tilføj Opgave-Mappe
00001613=Tilføj Opgave-Undermappe
00001614=Opgaver
00001615=Kategori-manager
00001616=Tekstmarkering-manager
00001617=Vis kategori-manageren
00001618=Vis tekstmarkerings-manageren
00001619=Tilføj Note-Træ
00001620=Tilføj et nyt note-træ
00001621=Tilføj Kontakt-Træ
00001622=Tilføj et nyt kontakt-træ
00001623=Tilføj Kodeord-Træ
00001624=Tilføj et nyt kodeord-træ
00001625=Tilføj Opgave-Træ
00001626=Tilføj et nyt opgave-træ
00001627=Vedhæftede Filer
00001628=Vedhæftede Filer
00001629=Dynamisk Editor
00001630=Dynamisk Editor
00001631=Tilføj Opgave-Register
00001632=Tilføj et nyt opgave-register
00001633=Værktøjspanel
00001634=Vis / Skjul Værktøjspanel
00001635=Tilføj Register
00001636=Tilføj et nyt register
00001637=Brugerdefinerede Variabler-manager
00001638=Vis brugerdefinerede variabler-manageren
00001639=&Internetsøgning
00001640=Søg på Internettet
00001641=Søgemaskine-manager
00001642=Vis Søgemaskine-manageren
00001643=Fortolk Variabler
00001644=Fortolk brugerdefinerede-, dokument- og system-variabler
00001645=Eksporteringsguide
00001646=Importeringsguide
00001647=Global Søgning
00001648=Søg i alle træer
00001649=Indsæt Dato
00001650=Indsæt Tidspunkt
00001651=Indsæt Dato og Tidspunkt
00001652=Indsæt Dato og Tidspunkt
00001653=Beskær Områder
00001654=Slet Blanke Linjer
00001655=Zoom Ind
00001656=Zoom Ud
00001657=Kalender...
00001658=Indsæt Kalender
00001659=Klar Tekststrømning ved &Venstre Side
00001660=Klar Tekststrømning ved &Højre Side
00001661=Klar Tekststrømning ved &Begge Sider
00001662=&Normal Tekststrømning
00001663=&Fjern Hyperlinks
00001664=&Objekt Position...
00001665=Sidste 30 Noter
00001666=Autofuldfør
00001667=Autofuldfør
00001668=Deaktiver: Skrivebeskyttet (note)
00001669=Aktiver: Skrivebeskyttet (note)
00001670=Start
00001671=Start Timer
00001672=Stop
00001673=Stop Timer
00001674=Nulstil
00001675=Nulstil Timer
00001676=Sorter Tabel
00001677=Sorter aktuelle tabel
00001689=Slet
00001690=Vælg
00001691=Indsæt
00001692=Udklipsholder
00001703=Indholdsfortegnelse
00001711=Opret Undernote fra Udklipsholder
00001712=Opret en ny undernote fra udklipsholderen
00001713=Flyt Valgte til UnderNote
00001714=Flyt valgte til en ny undernote
00001715=Kopier Valgte til Undernote
00001716=Kopier valgte til en ny undernote
00001717=Bogmærker
00001718=Opret en indholdsfortegnelse til bogmærkerne for den aktuelle Note
00001719=Undertræ
00001720=Indsæt Indholdsfortegnelse for den aktuelle node
00001721=Sæt Ind
00001722=Sæt ind fra udklipsholder
00001723=Kopier
00001724=Kopier valgte til udklipsholder
00001725=Udklipsholder-Monitor
00001726=Aktiver eller deaktiver udklipsholder-monitoren
00001727=Fra Dato og Tidspunkt
00001728=Omdøb mappe fra dato og tidspunkt
00001729=Fra Udklipsholder
00001730=Omdøb mappe fra udklipsholder-tekst
00001731=Fra Valgte Tekst
00001732=Omdøb mappe fra valgte tekst
00001733=Omdøb Mappe
00001734=Omdøb aktuelle mappe
00001735=Indsæt Note (første under)
00001736=Indsæt note som første under
00001737=Indsæt Note (før)
00001738=Indsæt note før aktuelle note
00001739=Eksporter til HTML-eBog (Hjemmeside)
00001740=Eksporter notes-træ til HTML-eBog (hjemmeside)
00001743=Søg i Valgte Noter
00001749=Udvid faner
00001750=Email Note
00001751=Send note via Email
00001752=Vis citat- og udtryksmanager-panel
00001753=Vis eller skjul træ-fanerne
00001754=Vis eller skjul statuslinjen
00001755=Vis eller skjul Dokument-handlings-værktøjslinjen
00001756=Vis eller skjul træ-handlings-værktøjslinjen
00001757=Flyt valgte mapper
00001758=Marker valgte noter som skrivebeskyttet
00001759=Deaktiver skrivebeskyttet for valgte noter
00001760=Tilføj en ny opgave-mappe
00001761=Tilføj en ny opgave-undermappe

[FormOptions]
00000001=Indstillinger
00000002=Indstillinger
00000003=OK
00000004=Annuller
00000005=Generelt
00000006=Noter
00000007=Kontakter
00000008=Kodeord
00000009=Sikkerhed
00000010=Backup
00000011=Gem
00000012=Optag
00000013=Mapper
00000014=Mappekonfiguration
00000015=Kontakter
00000016=Kodeord
00000017=Optag
00000018=Destination
00000019=Optag til Fil
00000020=Indsæt som Billede (Udklipsholder)
00000021=Vis "Optag som..."-dialog
00000022=Format
00000023=Jpeg Komprimering
00000024=BMP (Windows BitMap)
00000025=JPG (Jpeg)
00000026=PNG (Portable Network Graphics)
00000027=GIF (GIF89a)
00000028=Optag Mappe
00000029=Brugerdefineret Mappe
00000030=Optag Genvejstast
00000031=Standard
00000032=Gem
00000033=Gem
00000034=Gem aktuel fil ved Minimering
00000035=Auto-Gemmer: (Periode min)
00000036=Backup
00000037=Backup
00000038=Brugerdefineret Mappe
00000039=Autobackup
00000040=Maksimale mængde af filer (minimum: 3):
00000041=Brugerdefineret Mappe
00000042=Aktiver Auto-Backup
00000043=Sikkerhed
00000044=Lås Træer
00000045=Lås Træer ved Minimering
00000046=Lås Træer ved TreeDB - Hjem
00000047=Noter
00000048=Editor-Indstillinger
00000049=Vis Specialtegn
00000050=Vis Bogmærker/Værter
00000051=Aktiver Tekst Træk&&Slip
00000052=Live stavekontrol
00000053=Auto-Scan URLer
00000054=Standard Dato- og Tidsformat
00000055=Datoformat:
00000056=Tidsformat:
00000059=Standard Noter Tekst og Stilarter
00000060=Standard Tekst
00000061=Standard Skabelon
00000062=Standard notestekst
00000063=Ingen Tekst\nDato og Tidspunkt\nDato\nTid\nUdklipsholder\n
00000064=Skabelon-fil
00000065=Standard Note-Skrifttype
00000066=Standard Note-Skrifteksempel\n
00000067=Generelt
00000068=Almen
00000069=Vis ikon i meddelelsesområde på proceslinjen når programmet minimeres.
00000070=Minimer til proceslinje
00000071=Minimer ved ESC
00000073=Minimer ved Luk
00000074=Åbn den sidst benyttede fil automatisk når programmet startes.
00000075=Genåbn sidste fil (ved opstart)
00000076=Vis TreeDBNotes ballon-beskeder
00000077=TreeDBNotes Genvejstast (Vis/Skjul)
00000078=Resultat Genvejstast:
00000083=Mapper
00000084=Skabelonmappe
00000085=Brugerdefineret Mappe
00000086=Dokumentmappe
00000087=Brugerdefineret Mappe
00000088=Minimer program, når Escape-tasten bilver trykket ned på tastaturet.
00000089=Ydeevne
00000092=Andet
00000093=Skjul private oplysninger
00000095=Luk til proceslinje
00000096=Standard
00000097=Standard
00000098=Mappetitler
00000099=Unicode-tilstand
00000100=Blandet\nIngen Unicode\nKun Unicode\n
00000101=Måleenheder
00000102=Tommer. 1 tomme = 2.54 cm\nCentimeter\nMillimeter\nPica (benyttet i typografi). 1 pica = 1/6 tomme = 12 points\nSkærm-Pixels\nPoint (benyttet i typografi). 1 point = 1/72 tomme\n
00000103=Bestemmer hvordan tekst læses fra RTF
00000104=Måleenheder til placering af margener, papirstørrelse, sidehoved og sidefod
00000105=Minimer TreeDBNotes ved opstart
00000106=Kør TreeDBNotes ved Windows opstart
00000107=Kør ved Windows opstart
00000108=Tjek automatisk for software-opdateringer
00000109=Inklusiv beta-versioner
00000110=Lås TreeDBNotes efter Timeout-periode hvis du har forladt din computer eller blot undlader at røre tastatur og mus indenfor den angivne tid herunder
00000111=Lås-Timeout (Minutter)
00000112=Minimum: 5, Maksimalt: 9999
00000113=Gem Notesvalg
00000115=Vis Værktøjslinje-tips
00000116=Dialoger
00000117=Dialoger
00000118=Vis bekræftelsesdialog ved...
00000119=Gem ændringer (Noter)

[FormPIM]
00000001=Alarm & Påmindelse
00000003=Værktøjer
00000004=Opdater
00000005=Værktøjslinje
00000006=Værktøjslinje
00000007=Alle
00000008=Uge
00000009=Måned
00000010=År
00000011=Alle
00000013=Flyt til...
00000014=År
00000015=Uge
00000016=Måned
00000017=Tilføj register
00000018=Tilføj register
00000019=Slet register
00000020=Slet register
00000021=Rediger Register
00000022=Rediger Register
00000023=Print Elementer
00000024=Print Elementer
00000025=Reparer PIM-database
00000026=Reparer PIM-database
00000027=Kompakt PIM-database
00000028=Kompakt PIM-database
00000030=Alle
00000031=Vis Alle
00000033=Uge
00000034=Uge-visning
00000036=Måned
00000037=Måned-visning
00000039=År
00000040=År-visning
00000041=Tilføj Mappe
00000042=Tilføj Ny Mappe
00000043=Rediger Mappe
00000044=Rediger Mappe
00000045=Slet Mappe
00000046=Slet Mappe
00000047=Kommer Snart
00000048=Kommer Snart
00000049=Slet Register
00000050=Slet Register
00000051=Skift Mappe

[FormPIMMessage]
00000001=Alarm
00000002=Luk
00000003=Vis

[FormPIMRecord]
00000001=Indstillinger
00000002=Indstillinger
00000003=Annuller
00000004=OK
00000005=Værktøjslinje
00000006=Generelt
00000007=Yderligere
00000008=Yderligere
00000009=Lyd
00000010=Afspil Lyd
00000011=Test
00000012=Generelt
00000013=Beskrivelse
00000014=Titel
00000015=Dato
00000016=Tidspunkt
00000017=Time
00000018=Minutter
00000019=Intet Billede
00000020=Hent Billede...
00000021=Periode
00000022=Kun én gang\nDaglig\nUgentlig\nMånedlig\nÅrligt\n
00000023=Alarm er aktiv

[FormPSWGen]
00000001=Kodeordsgenerator
00000002=Kodeordsgenerator
00000003=Annuller
00000004=OK
00000005=Tegn tilladt i kodeordet
00000009=Brugerdefineret
00000010=Fjern 'dårlige' symboler
00000011=Længde på Kodeord
00000012=Varianter
00000013=Generator
00000014=Generer
00000015=Kopier
00000016=Varianter
00000017=Gem til Fil
00000018=.txt
00000019=Alle filer (*.*)|*.*

[FormTextEditor]
00000001=Editor
00000002=Hovedmenu
00000003=Fil
00000004=Rediger
00000005=Vis
00000006=Indsæt
00000007=Format
00000008=Skrifttype
00000009=Afsnit
00000010=Tabel
00000011=Tilpas
00000012=Kant
00000013=Vælg
00000014=Værktøjer
00000015=Hjælp
00000016=Skrifttype Avanceret
00000017=Fil
00000018=Rediger
00000019=Skrifttype Almen
00000023=Afsnit
00000025=Indsæt
00000026=Tabel - Almen
00000027=Tabel - Kanter
00000028=Flyt Tabelkolonne
00000029=Første Indryk
00000030=Venstre Indryk
00000031=Hængende Indryk
00000032=Højre Indryk
00000033=Formindsk niveau
00000034=Forøg niveau
00000035=Nederste margen
00000036=Venstre margen
00000037=Højre margen
00000038=Øverste margen
00000039=Ændre størrelsen på tabelrække
00000040=Centraljusteret fane
00000041=Decimaljusteret fane
00000042=Venstrejuseteret fane
00000043=Højrejusteret fane
00000044=Ordbjælke-justeret fane
00000045=Centraljuster
00000046=Decimaljuster
00000047=Venstrejuster
00000048=Højrejuster
00000049=Ordbjælke-juster
00000051=&Ny
00000053=&Åbn...
00000055=Ge&m
00000057=&Eksporter...
00000058=img
00000060=Gem &Som...
00000062=Udskrifts&layout...
00000064=&Print...
00000066=&Print
00000068=Sideo&psætning...
00000070=&Klip
00000072=K&opier
00000074=Sæt I&nd
00000076=Indsæt Spe&ciel...
00000078=&Fortryd
00000080=&Gentag
00000082=Vælg &Alle
00000084=&Find...
00000086=Find &Næste
00000088=&Erstat...
00000090=Store og Små Bogstaver
00000092=Skrift&type...
00000094=Skrift&type...
00000096=&Fed
00000098=&Kursiv
00000100=&Understreg
00000102=&Gennemstreg
00000104=&Overstreg
00000106=For&øg Skriftstørrelse
00000108=For&mindsk Skriftstørrelse
00000110=Forø&g Skrifttype Med Ét Point
00000112=Form&indsk Skrifttype Med Ét Point
00000114=&Alle med Stort
00000116=Tekst&farve...
00000118=Tekst &Baggrundsfarve...
00000120=&Afsnit...
00000122=Afsnit &Kanter og Baggrund...
00000124=&Tekstombrydning
00000126=&Venstrejuster
00000128=&Højrejuster
00000130=&Centreret
00000132=&Juster
00000134=For&øg Indryk
00000136=For&mindsk Indryk
00000138=Afsnit &Baggrundsfarve...
00000140=&Enkelt Linjeafstand
00000142=1.5 &Linjeafstand
00000144=&Dobbelt Linjeafstand
00000146=&Punkttegn og Nummering...
00000148=&Punkttegn
00000150=&Nummering
00000152=&Fil...
00000154=&Billede...
00000157=&Vandret Linje
00000159=Hypertekst&link...
00000161=&Symbol...
00000163=Indsæt Tekst
00000165=Baggrunds&farve...
00000166=Baggrund|Skifter baggrundsfarve for dokumentet
00000168=&Baggrund...
00000170=&Fyldfarve...
00000172=&Indsæt Sideskift
00000174=&Fjern Sideskift
00000176=Objekt&egenskaber...
00000178=&Ikke-Print Tegn
00000180=&Indsæt Tabel...
00000182=Indsæt Række &Under
00000184=Indsæt Række &Over
00000186=Indsæt Kolonne &Venstre
00000188=Indsæt Kolonne &Højre
00000190=Slet R&ækker
00000192=Slet &Kolonne
00000194=&Slet Tabel
00000196=&Flet Celler
00000198=&Opdel Celler...
00000200=Vælg &Tabel
00000202=Vælg Ræ&kker
00000204=Vælg Ko&lonner
00000206=Vælg &Celle
00000208=Juster Celle Til &Toppen
00000210=Juster Celle Til &Midten
00000212=Juster Celle Til &Bunden
00000214=Standard &Lodret Celle-Justering
00000216=&Venstre Kant
00000218=&Højre Kant
00000220=&Top-Kant
00000222=&Bund-Kant
00000224=&Alle Kanter
00000226=&Ingen Kanter
00000228=Tabel&indstillinger...
00000230=Vis &Gitterlinjer
00000232=&Stavekontrol
00000233=Stavekontrol|Tjekker for stavefejl
00000235=S&ynonymordbog
00000236=Synonymordbog|Giver synonymer for det valgte ord
00000245=Ændre størrelse på tabel-kolonne
00000246=Første Indryk
00000247=Venstre Indryk
00000248=Hængende Indryk
00000249=Højre Indryk
00000250=Formindsk niveau
00000251=Forøg niveau
00000252=Nederste margen
00000253=Venstre margen
00000254=Højre margen
00000255=Øverste margen
00000256=Ændre størrelsen på tabelrække
00000257=Centraljusteret fane
00000258=Decimaljusteret fane
00000259=Venstrejuseteret fane
00000260=Højrejusteret fane
00000261=Ordbjælke-justeret fane
00000262=Centraljuster
00000263=Decimaljuster
00000264=Venstrejuster
00000265=Højrejuster
00000266=Ordbjælke-juster
00000268=Gem til &Database
00000269=Gem til Database

[FormTreeDBExplorer]
00000001=TreeDB-Stifinder
00000002=TreeDBNotes-Stifinder
00000003=Registre...
00000004=Annuller
00000005=OK
00000006=Noter
00000007=Kort
00000008=Vedhæftede Filer
00000009=Beskyttet
00000010=Noter
00000011=Kort
00000012=Kort
00000013=Fulde Kort
00000014=Fulde Kort
00000015=Tekst-Kort
00000016=Tekst-Kort
00000017=Miniaturer
00000018=Miniaturer
00000019=Rapport
00000020=Rapport
00000021=Vedhæftede Filer
00000022=Beskyttet
00000023=Kodeordsbeskyttet Mappe
00000025=Noter
00000026=Kontakter
00000027=Kodeord
00000028=Vedhæftede Filer
00000029=Værktøjslinje
00000030=Værktøjslinje
00000031=Værktøjslinje

[FormTreeOptions]
00000001=Træ-indstillinger
00000002=Træ-indstillinger
00000003=Titel
00000004=Beskrivelse
00000005=Oprettet:
00000006=Opdateret:
00000007=OK
00000008=Annuller
00000009=Ikon
00000010=Noter
00000011=Kontakter
00000012=Kodeord
00000013=Baggrundsfarve
00000014=Editor-baggrundsfarve
00000015=Editor
00000016=Træ-baggrundsfarve
00000017=Træ
00000018=Intet Ikon
00000019=Hent Ikon fra BilledeBib
00000020=Værktøjslinje
00000021=Opgaver
00000023=Træ-struktureret notesmanager
00000024=Træ-struktureret kontaktmanager
00000025=Træ-struktureret kodeordsmanager
00000026=Træ-struktureret opgavemanager

[FrameCommentsEditor]
00000002=&Klip
00000004=K&opier
00000006=Sæt I&nd
00000008=&Fortryd
00000010=&Gentag
00000012=&Skrifttype...
00000014=&Fed
00000016=&Kursiv
00000018=&Understreg
00000020=&Gennemstreg
00000022=&Overstreg
00000024=&Venstrejuster
00000026=&Højrejuster
00000028=&Centreret
00000030=&Juster
00000032=For&øg Indryk
00000034=For&mindsk Indryk
00000036=&Punkttegn og Nummering...
00000038=&Punkttegn
00000040=&Nummering

[FrameCustomFields]
00000001=Tilføj
00000002=Slet
00000003=Rediger
00000004=Op
00000005=Ned

[FramePassword]
00000001=Kodeord
00000002=Genindtast Kodeord
00000003=Vis kodeord
00000004=Tip / Hjælp
00000005=Kodeord

[FrameTree]
00000002=Tilføj
00000003=Tilføj
00000004=Slet
00000005=Slet
00000006=Rediger
00000007=Rediger
00000008=Opdater
00000009=Opdater

[Frame_attaches]
00000004=Mappe...
00000005=Tilføj
00000006=Tilføj fil(er)
00000007=Slet
00000008=Slet fil(er)
00000009=Erstat
00000010=Erstat fil
00000011=Rediger
00000012=Rediger fil
00000013=Eksporter
00000014=Eksporter valgte fil(er)
00000015=Vis fil
00000016=Vis fil

[FormExportNoteEmail]
00000002=Email-note
00000003=Send note via Email
00000004=Format
00000005=OK
00000006=Annuller

[FormExportToWebSite]
00000002=Eksporter
00000003=Eksporter notes-træ til HTML eBog
00000004=Output-mappe
00000005=HTML Titel
00000006=Eksportindstillinger
00000007=OK
00000008=Annuller

[FormKeywords]
00000002=Rediger
00000003=Nøgleord
00000004=Orange nøgleord - findes i biblioteket. Grønne nøgleord - findes ikke i biblioteket.
00000005=Benyt musen eller Ctrl-tasten for at markere adskellige nøgleord.
00000006=OK
00000007=Annuller

[FormRecordEditor]
00000001=Editor
00000002=OK
00000003=Annuller
00000004=Felter
00000005=Note
00000006=Vedhæftede Filer
00000007=Ekstra
00000010=Lav Prioritet
00000011=Høj Prioritet
00000012=Andet (Personlig)
00000013=Andet (Arbejde)
00000014=Generelt Information
00000015=Yderligere
00000016=Kontakter (Personlig)
00000017=Kontakter (Arbejde)
00000018=Arbejde
00000019=Adresse (Personlig)
00000020=Adresse (Arbejde)
00000021=Kontaktindstillinger
00000022=Kontoindstillinger
00000023=Opgaveindstillinger

[FormRegCode]
00000002=Registrering
00000003=Indtast registrerings-informationerne for at registrere den fulde version
00000004=Registreringsnavn
00000005=Registreringskode
00000006=OK
00000007=Annuller
00000008=Sæt Ind
00000009=Indsæt registreringskode fra udklipsholder
00000010=Sæt Ind
00000011=Indsæt registreringsnavn fra udklipsholder

[FormTrial]
00000002=Information
00000003=Tak for at du prøver
00000004=Dette er en uregistreret version til evalueringsbrug.
00000005=Denne dialog-boks vil ikke vise sig i den registreret version.
00000006=OK
00000007=UREGISTRERET VERSION

[FrameRecordsList]
00000001=Klip
00000002=Kopier
00000003=Kopier til udklipsholder
00000004=Sæt Ind
00000005=Sæt ind fra udklipsholder
00000006=Ny
00000007=Tilføj et nyt kontaktregister
00000008=Ny
00000009=Tilføj et nyt kodeordsregister
00000010=Slet
00000011=Rediger
00000012=Vælg Alle
00000013=Vælg alle registre
00000014=Nulstil Valgte
00000015=Nulstil valgte
00000016=Udvid
00000017=Skjul
00000018=Scan Billeder
00000019=Scan Ikoner
00000020=Søg
00000021=Flyt til Mappe...
00000022=Sorter efter
00000023=Fremviser
00000024=Bogstaver
00000025=Filer
00000026=Fliser
00000027=Rapport
00000028=Kort
00000029=Bjælker
00000030=Notesbog
00000031=Miniaturer1
00000032=Miniaturer2
00000033=Miniaturer3
00000034=Miniaturer4
00000035=Simpel
00000036=Simpel Editor
00000037=Komplet
00000038=Komplet Editor
00000039=Titel
00000040=Skift Farve
00000041=Skift farven for alle valgte registre.
00000042=Skift Ikon
00000043=Skift ikonet for alle valgte registre.
00000044=Rediger
00000045=Rediger formular
00000046=Tilføj Register
00000047=Tilføj et nyt register
00000048=Ny
00000049=Tilføj et nyt opgaveregister

[FormNewDatabase]
00000001=Opret Nyt Dokument
00000002=Annuller
00000003=Opret
00000004=Værktøjslinje
00000005=Fil
00000006=Information
00000007=Beskyttelse
00000008=Konfiguration
00000009=Information
00000010=&Titel
00000011=&Beskrivelse
00000012=&Forfatter
00000013=&Copyright
00000014=&Link
00000015=Beskyttelse
00000016=&Krypteret
00000020=Al&goritme
00000021=&Kodeord
00000022=Gen&indtast Kodeord
00000023=Vis Kodeord
00000024=Fil
00000025=&Filnavn
00000026=&Mappe
00000027=Konfiguration
00000028=Dokumentkonfiguration. Kun for avancerede brugere!
00000029=Tekstfelter i unicode-tilstand
00000030=Kompressionstilstand for binær data (filer, ikoner, noter)
00000031=Blob-felter kompression
00000033=Niveau (1 - min, 9 - maks)
00000036=Kompressions-tilstand for tekstfelter (titler, navne, nøgleord)
00000037=Tekstfelt kompression
00000039=Niveau (1 - min, 9 - maks)
00000042=Standard
00000043=Størrelse på tekstfelter
00000044=Postnummer, Kælenavn, Kodeord...
00000045=Små felter
00000046=Titel, Forfatter, Nøgleord, Fornavn, Firma, Telefoner, Adresse, Kontakter...
00000047=Mellem felter
00000048=Beskrivelse, URL, Gade...
00000049=Store felter
00000053=Aktiver tekstfelt-kompression (VarChar felter)
00000054=Nyt Dokument
00000055=Opret
00000056=Dokumentindstillinger
00000057=Anvend

[$CONSTANTS]
